start_text = 'Добро пожаловать в наш магазин!'
order_text = ('Для оформления заказа введите команду \n'
              '/survey')
name_text = 'Введите ваше имя'
age_text = 'Введите ваш возраст'
cancel_button_text = 'Процесс остановлен'
cancel_text = "Для того чтобы остановить нажмите кнопку 'Отмена'"
tel_number_text = 'Введите номер телефона'
letters_text = ('Имя должно содержать только буквы, без пробелов. \n'
                'Пожалуйста введите заново.')
numbers_text = 'Введите только цифры от 10 до 100'
tel_num_text = 'Введите только цифры, без пробелов'
gender_text = 'Укажите ваш пол ↓'
gen_text = 'Нажмите на кнопку ↑'
end_text = ('Ваш заказ принят в обработку. \n'
            'Благодарим вас, что выбрали наш магазин. \n'
            ' Всего вам доброго!')